const quotes = [
  'Думайте о прошлом, только если воспоминания приятны вам. — Джейн Остин, «Гордость и предубеждение»',
  'Никто не ценит того, чего слишком много. — Колин Маккалоу, «Поющие в терновнике»',
  'Улыбайся, не доставляй беде удовольствия. — Габриэль Гарсиа Маркес, «Любовь во время чумы»',
  'Кто вопросов не задает, тот лжи не слышит. — Чарльз Диккенс, «Большие надежды»',
  'Находишь только тогда, когда не знаешь, чего ищешь. А понимаешь, что нашел, чаще всего только тогда, когда уже потерял. — Алексей Иванов, «Географ глобус пропил»',
  ' Стремитесь не к успеху, а к ценностям, которые он дает ​"Альберт Эйнштейн"',
];


